<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("body_class", "wide");
$APPLICATION->SetPageProperty("show_sidebar", "N");
$APPLICATION->SetPageProperty("content_class", "article");
$APPLICATION->SetTitle("Согласие на обработку персональных данных");
?>
<p>
   Используя данный сайт&nbsp;в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года свободно, своей волей и в своем интересе вы выражаете свое безусловное согласие на обработку ваших персональных данных %<b>Название компании</b>%&nbsp;(ИНН %<b>0000000000</b>%, КПП %<b>000000000</b>%, ОГРН %<b>0000000000000</b>%), зарегистрированным в соответствии с законодательством РФ по адресу:&nbsp;%<b>Адрес регистрации компании</b>% (далее по тексту - Оператор).
</p>
<p>
   Персональные данные - любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу.
</p>
<p>
   Настоящее Согласие выдано мною на обработку следующих персональных данных:
</p>
<ul>
  <li>Имя;</li>
  <li>Телефон;</li>
  <li>Электронная почта;</li>
  <li>IP-адрес.</li>
</ul>
<p>
   Согласие дано Оператору для совершения следующих действий с моими персональными данными с использованием средств автоматизации и/или без использования таких средств: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание, а также осуществление любых иных действий, предусмотренных действующим законодательством РФ как неавтоматизированными, так и автоматизированными способами.
</p>
<p>
   Данное согласие дается Оператору для обработки моих персональных данных в следующих целях:
</p>
<ul>
  <li>предоставление мне услуг/работ;</li>
  <li>направление в мой адрес уведомлений, касающихся предоставляемых услуг/работ;</li>
  <li>подготовка и направление ответов на мои запросы;</li>
  <li>направление в мой адрес информации, в том числе рекламной, о мероприятиях/товарах/услугах/работах Оператора.</li>
</ul>
<p>
   Настоящее согласие действует до момента его отзыва путем направления соответствующего уведомления на электронный адрес %<b>Email-адрес для жалоб</b>%. В случае отзыва мною согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без моего согласия при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 26.06.2006 г.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>