<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
$APPLICATION->SetPageProperty("content_class", "article");
?>
Наша компания приглашает на работу целеустремленных и активных кандидатов! Мы ищем квалифицированных работников и рады предоставить хорошие рабочие места. На этой странице размещены активные вакансии. Вы можете оставить резюме и контактные данные для связи, в случае положительного решения. <br>
<br>
<h4>Инженер-технолог</h4>
<div style="background-color: #fff; padding: 30px; border-radius: 4px;">
  <h5>Условия</h5>
  График работы - пятидневка (с 9 до 18 часов). На собеседование можно подъехать по адресу: ул.2-ая Шагольская, 29А. При себе иметь документы (трудовая книжка или копия, паспорт). Уровень оплаты труда обсуждается при собеседовании.
  <h5>Требования</h5>
  Знания ПО CAD систем (AutoCAD, Компас). Знание технологии производства, продукции предприятия (трубопроводнрая запорно-регулирующая арматура, детали трубопроводов, электропривода), методов проектирования технологических процессов и режимов производства. Основное технологическое оборудование и принципы его работы. Технические требования, применяемые к сырью, материалам, готовой продукции.
  <h5>Обязанности</h5>
  Составление спецификаций и норм расхода металла. Выполнение сборочных чертежей. Решение текущих вопросов производства. <br>
  Желательно опыт работы с запорной арматурой, обучаемость, мобильность.
</div>
<br>
<h4>Слесарь-ремонтник</h4>
<div style="background-color: #fff; padding: 30px; border-radius: 4px;">
  <h5>Условия</h5>
  График работы 2/2 (12 часовой рабочий день). Официальное трудоустройство.
  <h5>Требования</h5>
   Внутренняя организованность, ответственное отношение к работе. Желание работать.
  <h5>Обязанности</h5>
  Желательно опыт работы с запорной арматурой, обучаемость, мобильность.
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>