<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
$APPLICATION->SetPageProperty("content_class", "article");
?>
<img width="584" alt="director.jpg" src="/whatasoft/include/about/director.jpg" height="323" title="director.jpg" title="Генеральный директор компании Савельев Игорь Фёдорович">
<br>
<small>Генеральный директор компании Савельев Игорь Фёдорович</small>
<br>
<br>
<br>
<h2>Мы рады приветствовать вас в нашем интернет-магазине</h2>
<p>Здесь Вы можете получить самую свежую и достоверную информацию о нашей деятельности. Также через страницу сайта я готов внимательно выслушать и ответить на все Ваши обращения. Только вы можете полностью контролировать качество и объём работ, предлагаемых нашей компанией. На мой взгляд, взаимодействие и взаимопонимание - основы качественной работы. Надеюсь на плодотворное и долгосрочное сотрудничество.</p>
<br>
<h2>Наш опыт</h2>
<p>Мы являемся структурным подразделением группы компаний «Инно-Маркет», которая работает в России с 1997 года в сфере дистрибуции периодических печатных изданий, выполняя полный цикл услуг по подписке и доставке прессы для юридических лиц, и имеет большой опыт в доставке «последней мили». Мы в полной мере используем опыт ГК «Инно-Маркет» в сфере продаж и услуг.</p>
<br>
<p><img width="870" alt="shop-photo.jpg" src="/whatasoft/include/about/shop-photo.jpg" height="200" title="shop-photo.jpg" title="Торговые площади"></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>