<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата и доставка");
$APPLICATION->SetPageProperty("content_class", "article");
?>
<img width="160" alt="Самовывоз" src="/whatasoft/include/delivery/delivery-1.png" height="175" title="Самовывоз">
<img width="160" alt="Курьером" src="/whatasoft/include/delivery/delivery-2.png" height="175" title="Курьером">
<img width="160" alt="Почтой России" src="/whatasoft/include/delivery/delivery-3.png" height="175" title="Почтой России">
<img width="160" alt="До пункта выдачи" src="/whatasoft/include/delivery/delivery-4.png" height="175" title="До пункта выдачи">
<h2>Самовывоз из офиса интернет-магазина</h2>
<p>Забрать заказ вы можете из наших официальных <a href="/whatasoft/contacts/">пунктов самовывоза</a> и главного офиса, расположенного по адресу: Москва, Сретенский бульвар, д. 9/2, вы можете с понедельника по пятницу с 10 до 18&nbsp;часов. Cтоимость доставки до пункта самовывоза — 200 рублей, хранение заказа — 1 неделя.</p>
<br>
<h2>Доставка курьером</h2>
<p><b>Доставка курьером осуществляется только в Москве</b><b>, Санкт-Петербурге, Екатеринбурге, Челябинске и</b><b>&nbsp;Самаре</b></p>
<p>Наш курьер доставит заказ по указанному адресу с 10:00 до 21:00 в выбранный вами интервал времени (из предложенных при оформлении заказа). Курьер дополнительно свяжется с вами перед выездом (ориентировочно за 1 час). По указанному адресу курьер будет ждать 15 минут, после чего мы оставляем за собой право перенести доставку на другое время, согласовав его с вами.</p>
<p>Обратите внимание, что курьер передает товар для проверки только после оплаты.</p>
<ul>
  <li>Стоимость доставки при сумме заказа до 2000 рублей составляет 200 рублей.</li>
  <li>При сумме заказа более 2000 рублей доставка осуществляется бесплатно.</li>
  <li>Доставка за пределы КАД города Санкт-Петербург осуществляется на следующий день и составляет 200 рублей.</li>
  <li>Минимальный срок доставки – в день заказа или на следующий день. Максимальный срок доставки зависит от товара и города и указан на странице товара.</li>
</ul>
<br>
<h2>Доставка Почтой России</h2>
<p>Оплатите заказ заранее, и расходы на доставку будут существенно ниже, чем при оплате наложенным платежом.</p>
<p>Доставка предоплаченного заказа на 20% дешевле, так как не взимается комиссия за оформление платежа. Дополнительно при получении заказа с наложенным платежом потребуется оплатить комиссию за перевод суммы. Окончательная стоимость доставки известна на этапе подтверждения заказа, так как к минимальному тарифу прибавляется страховой сбор.</p>
<p>По распоряжению Минсвязи РФ «Почтой России» взимается НДС 18% от стоимости тарифа за пересылку. Налог включен в стоимость доставки. Оплата заказа производится только в рублях, при доставке заказа по Москве и ближайшему Подмосковью.</p>
<br>
<h2>Доставка до пункта выдачи заказа</h2>
<p><img width="148" alt="Boxberry" src="/whatasoft/include/delivery/boxberry.png" height="33" title="Boxberry"></p>
<p>Пункты самовывоза – это удобный способ получения заказов, который популярен среди наших клиентов. Именно поэтому их перечень постоянно растет, а комфортабельность и функционал совершенствуются.</p>
<p><b>Доставка до пунктов осуществляется компанией «Boxberry»</b></p>
<p>Детальные условия доставки в пункты самовывоза в вашем городе, а также перечень других альтернативных вариантов получения заказа можно узнать на сайте&nbsp;нашего&nbsp;партнёра&nbsp;<a href="http://boxberry.ru/">http://boxberry.ru/</a>.</p>
<br>
<hr>
<br>
<p><img width="802" alt="Варианты платежей" src="/whatasoft/include/delivery/payment-2.png" height="251" title="Варианты платежей"></p>
<h2>Оплата заказа</h2>
<p><img width="204" alt="Яндекс.Касса" src="/whatasoft/include/delivery/payment-1.png" height="56" title="Яндекс.Касса"></p>
<p>Доступна онлайн-оплата пластиковой картой в момент оформления заказа. Оплата производится через систему электронных платежей <a href="https://kassa.yandex.ru/payments" target="_blank">Яндекс.Касса</a>.</p>
<p>Подробную информацию по оплате с помощью Яндекс.Кассы можно получить <a href="https://kassa.yandex.ru/payments" target="_blank">на сайте платежной системы.</a></p>
<br>
<h2>Оплата и Доставка по России</h2>
<p>Доставка в регионы России осуществляется после получения по безналичному расчету 100% предоплаты за товар и доставку. Доставка товаров в другой город занимает несколько дней с момента поступления средств на наш расчетный счет.</p>
<p>Для физических лиц оплачивающих через банк наценки на безнал нет. Т.е. вам приходит счет на сумму указанную в каталоге + сумма доставки к вам.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>